[
    {
        "id": 2,
        "title": "ইতিহাস",
        "category": "Current",
        "author": "কাব্য",
        "date_published": "2024-07-19",
        "content": "আমাদের ইতিহাস পড়ানো হলো। ৫২ সাল। ৬৯ সাল। ৭১ সাল। আরও কত গুলো অধ্যায় জানানো হলো আমাদের। অধিকার কি করে আদায় করতে হয় আমরা শিখলাম। আমরা জানলাম আমাদের ভাইয়েরা কি করে নিজেদের রক্ত বিক্রি করে পশুদের কাছে। কিনে নেয় স্বাধীনতা। কিনে নেয় অধিকার। গোটা জাতি জানলো শিখলো। আমরা লড়াই শুরু করলাম। আমাদের বারুদের ভয় দেখানো হলো। আমাদের কামানের ভয় দেখানো হলো। ওরা আমাদের ছুরি চাকু দা বটির ভয় দেখালো। তবে ওরা বুঝলো না আমাদের রক্ত দেবার অভ্যেস। আমরা শিখে গেছি রক্ত দিতে। রাজপথ ভেজাতে আমরা কার্পণ্য করিনা ওরা বুঝলো না সে কথা। আমার ভাইদের বুকে অস্ত্র চললো। গুলি ককটেল আর টিয়ারশেল। রক্ত ঝড়লো। গোটা দেশ ভিজে গেলো। ভাইয়েরা রক্ত দিতে জানে। বোনেরা জানে। ওরা রক্ত নিক। ওরা স্নান করুক আমাদের রক্তে৷ তবুও দেশটা মুক্তি পাক। আমার ভাইদের রক্ত বৃথা না যাক। যেখানেই রক্ত ঝড়েছে সেখানেই ফুল ফুঁটুক। আমার দেশ মুক্ত হোক। আমার ভাইরা মুক্ত হোক। গোটা জাতি মুক্ত হোক। বিজয়ের গন্ধ আকাশে ভাসুক। গোটা বিশ্ব দেখুক আমরা বীর। আমাদের ভাইয়েরা বীর।",
        "tags": [
            "Romance",
            "Stars",
            "Love"
        ],
        "popular": true
    },
    {
        "id": 2,
        "title": "কোটা",
        "category": "Current",
        "author": "কাব্য",
        "date_published": "2024-07-14",
        "content": "ব্যাপারটা তো আর ফান এলিমেন্ট নাই। বাংলাদেশের খেলার সময় জাতীয় সঙ্গীত গাইলে আমার শরীরের লোমও দাঁড়ায়। কিংবা শ্যামল ছায়া ছবির শেষে, চ্যালেঞ্জার যখন বলে উঠে, বউমা বউমা, দেখো বাংলাদেশের পতাকা, আমার চোখ ভিজে উঠে। দাবীর আগে সবসময় বাংলাদেশই ছিলো সকল দাবীর উর্ধ্বে। অলিম্পিক শ্যুটিংয়ে বাংলাদেশি পতাকা দেখলে কিংবা ইন্টারন্যাশনাল রোবটিক্সে বাংলাদেশ চ্যাম্পিয়ন হইলে আমারও মনে হয়, এইটা আমার দেশ। আমি বিলং করি। ডাক্তারি পাশ করে বিদেশে সেটল কোনো ইচ্ছা আমার নাই। দেশে থাকবো। আম্মারে বলা আছে। ছেলের অল্প কামাইয়ে সংসার চালাইতে পারবা না? দেশে থাকবো তাও। টিএসসিতে খেলা দেখার সময় আমার আশেপাশে যারা থাকে অধিকাংশই ঢাবির। এছাড়া কিছু রিকশাওয়ালা চাওয়ালাও তো থাকে। সাকিব আল হাসান শেষ বলে ছয় মারতে গিয়ে আউট হলে যে দুঃখ লাগে সেইটাতো আমার ব্যক্তিগত কোনো প্রেম বিচ্ছেদের দুঃখ না। ফুটবলের দুর্দশার যে দুঃখ লাগে সেটা তো আমার চাকরি হারা হওয়ার ব্যাক্তিগত দুঃখ না। সে দুঃখ আমার দেশের জন্য।।আমাদের দেশের জন্য। মুক্তিযুদ্ধ করি নাই। তবে মুক্তিযুদ্ধ নিয়ে উপন্যাস লেখা শুরু করছিলাম বাচ্চাকালে। ফুল ফল লতাপাতার বয়সে বড় বড় নামকরা মুক্তিযোদ্ধাদের আত্মজীবনি কিনে কিনে পড়ে বই সাজাতাম। জ্ঞানের অভাবে আর লেখনীর অভাবে শেষ হয় নাই। আমারে এখনো তাড়না দেয়, মুক্তিযুদ্ধের লেখাটা শেষ হইলো না। আর কোনো উপন্যাসে হাতও দেয়া হয় নাই। কোটার বিপক্ষে থাকার কারণে এই আমিই এখন যদি রাজাকারের নাতি খেতাব পাই, তাহলে আমি এই দেশকে কোন মায়ায় ভালোবাসবো?  জাতীয় সঙ্গীতে রাজাকারের গায়ের লোম দাঁড়ায়?",
        "tags": [
            "Romance",
            "Stars",
            "Love"
        ],
        "popular": false
    },
    {
        "id": 2,
        "title": "কুমিল্লা",
        "category": "Current",
        "author": "Arik Rahman",
        "date_published": "2024-08-03",
        "content": "দৌড়াইতেসিলাম, পাশের এক ভাই পরে গেসে, জুতা হারায় গেসে, খুজা শুরু করসে জুতা , বললাম ভাই জীবনের মূল্য ডা জুতার তে বেশি , দৌড়ান! আর পিছে ফিরে তাকাই নাই, আমি স্বার্থপর! আমিও আমার নিজের জীবন এর জন্য দৌড়াইতেসি! ডানে বামে তাকাইলাম স্টুডেন্টগুলা গেট এ ভিক্ষা করতেসে আংকেল গেটটা খুলেন প্লিজ, খুলতেসে না, আটকায় ই রাখসে! কেমনে কেমনে জানি রাস্তা টা শেষ কইরা একটু খোলা জায়গায় আইলাম, হ্যা আমি বাইচ্চা আসি, কিন্তু আমি তো স্বার্থপর! ধন্যবাদ আমার প্রিয় কুমিল্লা আমারে লাইফেই জাহান্নামের স্বাদ দেওয়ার জন্য। ",
        "tags": [
            "কুমিল্লা",
            "স্টুডেন্ট",
            "জাহান্নাম"
        ],
        "popular": true
    },
    {
        "id": 2,
        "title": "কাপুরুষ",
        "category": "Current",
        "author": "Tarikul Islam",
        "date_published": "2024-08-03",
        "content": "কাপুরুষ তুইও কোনো মায়ের সন্তান–কোন কন্যার পিতা হবি একদিন!",
        "popular": false
    },
    {
        "id": 2,
        "title": "ISSB",
        "category": "Current",
        "author": "Mehsan UL Mahim",
        "date_published": "2024-08-03",
        "content": "সেদিন সেকেন্ড টাইমে ISSB থেকে গ্রিনকার্ড না পেয়ে খুব কেঁদেছিলাম। তবে সেদিন গ্রিনকার্ড পেয়ে গেলে আজ আর মুখ লুকানোর জায়গা পেতাম না। ৩ বছর পর আবারো বুঝলাম, সৃষ্টিকর্তা আমাকে প্রচন্ড ভালোবাসেন। আমাকে আমার এথিকসের বিপরীতে যেতে দেননি।",
        "popular": true
    },
    {
        "id": 2,
        "title": "GET UP STAND UP",
        "category": "Current",
        "author": "Proban Ripon",
        "date_published": "2024-07-03",
        "content": "রবীন্দ্র সরোবরে আমাদের GET UP STAND UP দুদিন আগে নির্ধারিত কর্মসূচী, সবাইকে এখানে আসার কথা জানানোর পর আমরা জেনেছি শিক্ষার্থীদের শহীদ মিনারের কর্মসূচীর কথা। আমরা এখন ৩ টায় রবীন্দ্র সরোবরে সবাই জড়ো হয়ে শহীদ মিনারে গিয়ে শিক্ষার্থীদের সাথে সংহতি জানাবো। এ বিষয়ে বিভ্রান্তি না ছড়ানোর জন্য অনুরোধ করছি। শিক্ষার্থীদের পাশে আমরা আছি",
        "tags": [
            "রবীন্দ্রসরোবর",
            "স্টুডেন্ট",
            "শহীদমিনার"
        ],
        "popular": true
    },
    {
        "id": 2,
        "title": "চাকরী",
        "category": "Current",
        "author": "Arifa Jahan Nipa",
        "date_published": "2024-08-02",
        "content": "হলে থাকাকালীন আপনি অন্যায়ের প্রতিবাদ করেননি, হলের সিট চলে যাবার ভয়ে! বেকার থাকাকালীন আপনি অন্যায়ের প্রতিবাদ করেননি, ভেরিফিকেশন আটকে যাবার ভয়ে! চাকরী পেয়েও এখন আপনি অন্যায়ের প্রতিবাদ করেননা, চাকরী চলে যাওয়ার ভয়ে! ভবিষ্যতেও আপনি কখনো অন্যায়ের প্রতিবাদ করবেন না, প্রমোশন আটকে যাবার ভয়ে! আপনি নিজেকে ভীতু মনে করেন। কিন্তু, বিশ্বাস করেন, আপনি মোটেও ভীতু না। আপনি সবচেয়ে ধূর্ত, সুবিধাবাদী, বিবেকহীন, মেরুদণ্ডহীন অমানুষ এবং আপনার কোমরের  পিছনে হাত দিয়ে দেখুন, দেখবেন আপনার শিরদাড়াটাই নেই।",
        "tags": [
            "মেরুদণ্ডহীন",
            "বিবেকহীন",
            "ভীতু"
        ],
        "popular": true
    },
    {
        "id": 2,
        "title": "দু’চোখের গহ্বরে",
        "category": "Current",
        "author": "Maliha Mahi",
        "date_published": "2024-07-30",
        "content": "আমি শুনেছি তোমরা নাকি এখনো স্বপ্ন দেখো,/ এখনও গল্প লিখো,গান গাও প্রাণ ভরে,/ মানুষের বাঁচা মরা এখনও ভাবিয়ে তোলে / তোমাদের ভালোবাসা এখনও গোলাপে ফোটে।/ আস্থা হারানো এই মন নিয়ে আমি আজ / তোমাদের কাছে এসে দু’হাত পেতেছি,/ আমি দু’চোখের গহ্বরে শূন্যতা দেখি শুধু / রাত ঘুমে আমি কোনো স্বপ্ন দেখিনা তাই,/ স্বপ্ন দেখবো বলে আমি দু চোখ পেতেছি ",
        "tags": [
            "স্বপ্ন",
            "আস্থা",
            "শূন্যতা"
        ],
        "popular": false
    },
    {
        "id": 2,
        "title": "আশ্রয়",
        "category": "Current",
        "author": "শাহাদাত হোসেন",
        "date_published": "2024-07-28",
        "content": "কুমিল্লার যে বাসাটায় স্টুডেন্টদের ঢুকতে দেয়া হয়নি তার পাশেই গ্রীন লাইফ স্কুলের দারোয়ান গেইট খুলে দিয়েছিল পরে স্টুডেন্টরা ঐ স্কুলে আশ্রয় নিয়ে নিয়েছে। স্যালুট গ্রীন লাইফ স্কুলের দারোয়ানকে। আপনিই একজন পুরুষ। আজকে উনার প্রশংসা আমাদের করতেই হবে ১টা বিচ্ছিন্ন ঘটনা দিয়ে কুমিল্লাকে যাচাই করবেন না। ওই ১টা বিল্ডিংয়ে ঢুকতে দেয় নাই। এরকম হয়তো ২-১টা থাকতে পারে। কিন্তু বেশিরভাগ জায়গায় দেখবেন সবাইকে বিল্ডিং, দোকানের ভিতর, নিজের ব্যবসায়িক প্রতিষ্ঠানে ঢুকতে দেওয়া হয়েছে। একটা ঘটনা দিয়ে এভাবে মিথ্যাচার ছড়াবেন না পুরো শহর জুড়ে।।",
        "tags": [
            "কুমিল্লা",
            "গ্রীন লাইফ",
            "মিথ্যাচার"
        ],
        "popular": true
    },
    {
        "id": 2,
        "title": "মেরুদণ্ড",
        "category": "Current",
        "author": "কাব্য",
        "date_published": "2024-07-24",
        "content": "সময় এসেছে মেরুদণ্ড ঠিক করার / সময় এবার গর্জে ওঠার / এবার সময় আওয়াজ উঠানোর / চুপ থাকার আর সুযোগ নেই / আর সুযোগ নেই পরাজিত হবার।",
        "tags": [
            "মেরুদণ্ড",
            "গর্জ",
            "পরাজিত"
        ],
        "popular": true
    },
    {
        "id": 2,
        "title": "আমি সন্ধ্যা",
        "category": "Current",
        "author": "কাব্য",
        "date_published": "2024-07-25",
        "content": "আমি সন্ধ্যা নামার কবিতা লেখি / যে কালে বৃক্ষ শুকিয়ে কাঠ হয় / গোলাপের পাপড়ি কুচকে যায় / সে কালে আমি সন্ধ্যা নামার কবিতা লেখি। / আমি আবহাওয়ার পূর্বাভাস দেই / আমি মেঘ নামার গল্প লেখি / যে কালে কারফিউ জারি হয় / গাঢ় সবুজে বাহিনী টহল শুরু হয় / সে কালে আমি সন্ধ্যা নামার কবিতা লেখি। অতঃপর সকল উত্তেজনা ছিনিয়ে নেওয়া হলো। শেষ!!!",
        "popular": true
    }
]