[
    {
        "id": 1,
        "title": "A Love Story in Paris",
        "category": "Romantic",
        "author": "কাব্য",
        "date_published": "2024-08-02",
        "content": "আজকাল বাংলা ভাষাভাষী মাত্রই কাব্য সচেতন, অপসংস্কৃত  ছেড়ে দিয়ে শুদ্ধ সাহিত্যের খোঁজে অনলাইনএ প্রায়ই ঢু মেরে থাকেন।  আধুনিক তথ্যপ্রবাহের যুগে অনলাইনে বাংলা ভালোবাসার কবিতার অভাব নিয়ে আক্ষেপ চলছে অনেকদিন ধরেই।  তাছাড়া কিশোর আর তরুণ প্রজন্মের মাঝে বাংলা সাহিত্যের বিস্তার হওয়া উচিত কেননা তারাই অনলাইন এ বেশি তথ্য আদান-প্রদান করেন এবং তারাই ভবিষ্যতের কান্ডারি, দেশীয় সংকৃতির বাহক।  তাই কিছু বাংলা কবিতা নিয়ে আবার হাজির হলাম।",
        "tags": ["Love ", "Paris ", "Romance"],
        "popular": true
    },
    {
        "id": 2,
        "title": "বৃহস্পতিবার।",
        "category": "কাব্য",
        "author": "John Smith",
        "date_published": "2024-06-27",
        "content": "আজ বৃহস্পতিবার। তোমার আমার যোগাযোগ নেই। কথা নেই। লেনাদেনা নেই। যেখানে শেষ হয়েছিল সেখানেই থমকে আছে তোমার আমার সম্পর্ক। কেউ তাকাই না কারো দিকে। দেখি না কাউকে। সুখের গল্প বলিনা। দুঃখের কথাও কেউ কাউকে বলিনা। কেউ কারো চোখে চোখ রাখি না। সাহস করিনা কেউ কারো নাম নেওয়ার। এমন বৃহস্পতিবারগুলো আমাকে নিশ্চুপ করে। আমার নির্লিপ্ত কণ্ঠে কান্নার রেওয়াজ পড়ে এসব বৃহস্পতিবারে। এই বৃহস্পতিবারের রাতগুলো আমাকে অসাঢ় করে ফেলে। অতীতের বৃহস্পতিবারের মত তোমাকে পাই না। তুমি ডাকো না আমাকে। আমার নাম নেওয়ার উপলক্ষ আসে না তোমার। কথা হয়না আমাদের। গল্প হয় না। অথচ অতীতের বৃহস্পতিবারগুলো পৃথিবীর সবচেয়ে সুন্দর অভিজ্ঞতা বয়ে আনতো। দিনের শুরু যেমন তোমাকে ঘিরে ঠিক শেষটাও তোমার সঙ্গে। আমাকে সঙ্গ দেওয়ার মাঝে তোমার তৃপ্তি ছিল। যেমনটা আমার ছিল তোমাকে সঙ্গ দেওয়াতে। অতীতের বৃহস্পতিবারের রাতগুলো সুন্দর ছিল। পূর্ণিমা কিংবা অমাবস্যা উভয়েই আনন্দ পেতাম। চাঁদের দিকে তাকিয়ে ঘন্টার পর ঘন্টা কাটিয়ে দিতাম তোমার সঙ্গে। অন্ধকারের মাঝেও কেমন একটা স্নিগ্ধতা ছিল। যা সপ্তাহ শেষের ক্লান্তি মুছে দিতে যথেষ্ট ছিল। যথেষ্ট ছিল নিজেদের সুখী করতে। এখন আর এসব হয়না। কথা হয় না। গল্প হয় না। কত দুরত্ব। কত দূর একজন আরেকজনের। আজ আরেকটা বৃহস্পতিবার। তবে অতীতের বৃহস্পতিবার নয়। এই বৃহস্পতিবার বিষাদের। চরম অসুখের।",
        "tags": ["Romance", "Stars", "Love"],
        "popular": false
    },
    {
        "id": 3,
        "title": "The Heart's Whisper",
        "category": "Romantic",
        "author": "Emily Clark",
        "date_published": "2024-07-30",
        "content": "In a quiet town, a shy poet's heart whispered tales of love...",
        "tags": ["Heart", "Whisper", "Love"],
        "popular": true
    },
    {
        "id": 4,
        "title": "A Serenade in the Rain",
        "category": "Romantic",
        "author": "Michael Brown",
        "date_published": "2024-07-29",
        "content": "On a rainy evening, a serenade brought two lovers closer...",
        "tags": ["Serenade", "Rain", "Romance"],
        "popular": false
    }
]
